{
  "cyril_on_luke_01_sermons_01_11_note_41": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 41,
    "text": "s Although the preposition &#x1F10;&#x03BD; is occasionally used for the instrument or means, yet this is only admissible where the sense can still be traced back to its proper signification of local presence. And so here: \"to baptize,\" is literally in Syriac \"to make to stand,\" by a metaphor evidently drawn from what was actually the practice of John and the early Church: and \"to be baptized\" is the simple verb \"to stand.\" Thus v. 21. is literally; \"And it came to pass, when all the people stood, that Jesus also stood.\" And so the passage above is exactly; \"I indeed make you to stand in \"water;\" \"He shall make you to stand in the Holy Ghost,\" &c. And I have therefore in the translation retained \"in,\" as most closely representing the Syriac."
  },
  "cyril_on_luke_01_sermons_01_11_note_1": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 1,
    "text": "a There can be little doubt that this passage does not belong to the Commentary, but as I have hitherto been unable to find it in S. Cyril's Collected Works, I have thought it best to retain it. Mai's next extract on v. 32. is from the tenth Book against Julian, Op. VI. 331.; the following on v. 37. is the thirteenth, chapter against the Anthropomorphites, VI. 380.; and the third extract on v. 42. is the Commentary upon Issachar's name, signifying \"a reward,\" in the Glaphyra, I. 227. (Ed. Aub.) All these I have omitted. The remaining extracts, forming a continuous Commentary upon the hymns of the blessed Virgin and Zacharias, I have retained, since it is scarcely probable that S. Cyril entirely passed them over; and, though the homilies, as proved by the Syriac, commenced with the first verse of chap, ii., yet possibly he may have prefaced them by an Exposition of these hymns. Cramer's Catena, nevertheless, contains portions of several of these extracts anonymously. The proof from the Syriac that the homilies began with the second chapter is decisive. Of the nine MSS. in which more or less of this Commentary is preserved, eight constantly mention the number of the homily, which they quote either in part or entire: in one of these, N&deg;. 12, 154., a MS. probably of the eighth century, a series of extracts occurs occupying forty pages, beginning with the first and ending with the hundred and eighteenth homily; and the numbering of this Codex is identical with that of the rest, wherever two or more of them contain the same passage. The Syriac numbering apparently is also identical with that of the Greek. For in my earliest authority, Cod. 12,158, transcribed, as the Copyist states, in the year of our Lord 588., the numbering of the quotations from S.Cyril is still identical with that of the other Codices. This MS. contains a translation of two treatises of Severus of Antioch against Julian, and is probably at least a century anterior to the Syriac version of S. Cyril; so that its agreement with it, both in this and more material points, is of considerable importance. Evidently S. Cyril's Commentary upon the beginning of the Gospel was much more brief than it became subsequently: for whereas the twenty-first homily carries us down to the end of the fifth chapter, those that follow average ten homilies each. In like manner the concluding chapters of St. Luke were passed over by him very rapidly. Finally, as the Syriac, from time to time, does not recognise some of the passages collected by Mai from the Catenae, it is worth notice, that of his four first extracts, not less than three have been discovered in the published works of S.Cyril, incomplete as Aubert's edition is."
  },
  "cyril_on_luke_01_sermons_01_11_note_12": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 12,
    "text": "m This reading is supported by several MSS., two Scholia, and S. Augustine; but is rejected by St. Paul, Heb. i. 6."
  },
  "cyril_on_luke_01_sermons_01_11_note_32": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 32,
    "text": "From the Syriac: Ms. 12,151."
  },
  "cyril_on_luke_01_sermons_01_11_note_36": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 36,
    "text": "n This fragment is referred by two of Mai's MSS. to Chrysostom as well as Cyril, and by Corderius to Cyril and Basil."
  },
  "cyril_on_luke_01_sermons_01_11_note_37": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 37,
    "text": "o The name Joshua, as a corruption of the Jews, (certainly after the time of Josephus, but prior to Jerome, who once mentions it; cf. Com. in Os. I. 1.,) ought to be everywhere rejected; but the &#x039D;&#x0391;&#x0393;&#x0397; of the LXX. is an error of the copyists for &#x039D;&#x0391;&#x0393;&#x039D;. The Masorites have twice punctuated the name correctly in the case of Jeshua, the son of Jozadak. (Ez. ii. 2., iii. 2.)"
  },
  "cyril_on_luke_01_sermons_01_11_note_2": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 2,
    "text": "b Referred by Corderius to Victor."
  },
  "cyril_on_luke_01_sermons_01_11_note_25": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 25,
    "text": "a Aubert begins again here. The passage is also in the Aurea Catena, upon Luke ii. 24."
  },
  "cyril_on_luke_01_sermons_01_11_note_39": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 39,
    "text": "q The next extract is from the Commentary on Isaiah, Op. ii. 506, and is therefore omitted."
  },
  "cyril_on_luke_01_sermons_01_11_note_40": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 40,
    "text": "r S. Cyril, whose habit it is to dwell at great length upon practical subjects, as will be seen afterwards in the Sermons from the Syriac, has exhausted two homilies upon John Baptist's lessons; but as they contained no doctrinal statements, nothing has been preserved in the Syriac, and by the Catenists only one extract: and even this in Cramer is referred to Origen."
  },
  "cyril_on_luke_01_sermons_01_11_note_21": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 21,
    "text": "v This passage exists among the Syriac fragments, and is important in so far establishing the accuracy of Aubert's text, as it agrees with it in omitting an interpolation of the Catenist, found in Mai."
  },
  "cyril_on_luke_01_sermons_01_11_note_33": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 33,
    "text": "i That is, \"the human soul:\" for our Lord, being perfect man, had a human soul as well as a fleshly body, as we are taught in the Athanasian Creed, in opposition to the Apollinarian heresy \"Of a reasonable soul and human flesh subsisting.\" And this human soul was capable of increasing in wisdom. This extract apparently is collected from what precedes."
  },
  "cyril_on_luke_01_sermons_01_11_note_42": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 42,
    "text": "t The Catenist in Mai has inserted in a parenthesis a curious observation, namely, that by the &#x03C3;&#x03C6;&#x03B1;&#x03B9;&#x03C1;&#x03C9;&#x03C4;&#x1F75;&#x03C1; is meant \"the tip of the shoe, ending in a point, such as the barbarians wear.\" The word, however, used by the Evangelist is &#x1F31;&#x03BC;&#x1F71;&#x03C2; simply a \"thong:\" and there can be no doubt that in the Septuagint, whence Cyril's word is taken, Gen. xiv. 23, the right reading is &#x03C3;&#x03C6;&#x03C5;&#x03C1;&#x03C9;&#x03C4;&#x1F75;&#x03C1;, \"a thong for the ankles,\" whereas &#x03C3;&#x03C6;&#x03B1;&#x03B9;&#x03C1;&#x03C9;&#x03C4;&#x1F75;&#x03C1;, from &#x03C3;&#x03C6;&#x03B1;&#x1FD6;&#x03C1;&#x03B1;, \"a ball,\" is the word for the pomegranates, used in the adorning of the golden candlestick. (Ex. xxv.31.)"
  },
  "cyril_on_luke_01_sermons_01_11_note_7": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 7,
    "text": "g For a very full and accurate discussion of the sense in which our Lord is both &#x03BC;&#x03BF;&#x03BD;&#x03BF;&#x03B3;&#x03B5;&#x03BD;&#x1F75;&#x03C2; and &#x03C0;&#x03C1;&#x03C9;&#x03C4;&#x1F79;&#x03C4;&#x03BF;&#x03BA;&#x03BF;&#x03C2;, the reader may consult S. Cyril's eighth Paschal Homily."
  },
  "cyril_on_luke_01_sermons_01_11_note_9": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 9,
    "text": "i The Peschito has also this reading, though manifestly wrong."
  },
  "cyril_on_luke_01_sermons_01_11_note_43": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 43,
    "text": "v In the above defence of catholic doctrine against the heresies of Nestorius, S. Cyril must be taken as meaning, that the natural result of Nestorius' teaching is to divide the one Christ into two sons, and not that he expressly so taught. For in his seventeenth quaternion he says, \"God the Word, even before the incarnation, was Son, and God, and coexistent with the Father: but in these last times assumed the form of the slave. But while, before He was Son, and so called; after the assumption of the flesh, He cannot be called Son separately, lest we should infer two Sons.\" The doctrine of Nestorius, as briefly sketched by the Council of Ephesus, was, that \"He Who for our sakes became man, must not be called God.\" Hence his objection to the title &#x03B8;&#x03B5;&#x03BF;&#x03C4;&#x1F79;&#x03BA;&#x03BF;&#x03C2; applied to the Virgin, and so valued by the fathers as expressing the inseparable union of the Divine and human natures in the one person of Christ. Hence his protest against worshipping Christ absolutely. (Quat. xvi.): and such expressions as, [Greek] (Quat. XV. Conf. Harduin. Concil. I. 1414, 1442.) In drawing these subtle conclusions, Nestorius (Ep. ad Cyrillum Hard. Conc. I, 1281.) also made that distinction between the Son of David and God the Word, so often attacked by Cyril in this Commentary: \"God the Word, he says, was not the Son of David;\" and as Cyril would fairly judge of his doctrine by this letter addressed to himself, no wonder he attributes to him, both here and elsewhere, a conclusion which follows apparently so directly from these words. In his seventeenth quaternion occurs probably Nestorius' most exact; statement, and from it equally S. Cyril would draw this conclusion, [Greek]."
  },
  "cyril_on_luke_01_sermons_01_11_note_29": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 29,
    "text": "Also in the Syriac. MS. 12,154."
  },
  "cyril_on_luke_01_sermons_01_11_note_30": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 30,
    "text": "g The doxology is taken from Aubert, and is identically the same with that which concludes every homily in the Syriac."
  },
  "cyril_on_luke_01_sermons_01_11_note_22": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 22,
    "text": "x So Justin Martyr's Dial. with Trypho. (p. 201. ed. F. Sylburgii, Heidelb. 1793.) \"The ordinance of circumcision, which commanded infants to be circumcised on the eighth day only, was a type of the true circumcision from error and wickedness by means of the resurrection from the dead of our Lord Jesus Christ on the first day of the week. For the first day of the week, while remaining the first of all the days, is, nevertheless, in its relation to the whole circle of the week, called the eighth, and yet continues to be the first.\" So again, p. 288. \"The ark, in which were eight persons, symbolizes by that number the eighth day, on which Christ arose from the dead.\""
  },
  "cyril_on_luke_01_sermons_01_11_note_31": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 31,
    "text": "h Mai does not contain the above explanation of the sword that was to pierce the holy Virgin, but in its place has the following adaptation of it: \"But to speak more briefly, we affirm that the sword here signifies the temptation like a knife, or even the passion itself brought upon the Immanuel by the madness of the Jews. And so the just Symeon seems to understand, and even to say. For the holy Virgin was all but killed by a sword in seeing Him That was born of her in the flesh crucified. Such also was that said by Zechariah (xiii. 7.): Awake, O sword, against My Shepherd, that is, forthwith let the saving passion be enacted, and let the time of the shewing forth of good things come.To this Mai appends the following note: In codice B. f. 31. post &#x03C3;&#x1F71;&#x03C1;&#x03BA;&#x03B1; &#x03B1;&#x03B4;&#x03B4;&#x03B9;&#x03C4;&#x03C5;&#x03C1;, &#x03BA;&#x03B1;&#x1F76; &#x1F00;&#x03BC;&#x03C6;&#x03B9;&#x03B3;&#x03BD;&#x03BF;&#x03BF;&#x1FE6;&#x03C3;&#x03B1; &#x03B5;&#x1F34; &#x03B3;&#x03B5; &#x03BA;&#x03B1;&#x1F76; &#x03B8;&#x03B1;&#x03BD;&#x1F71;&#x03C4;&#x03BF;&#x03C5; &#x03BA;&#x03C1;&#x03B1;&#x03C4;&#x1F75;&#x03C3;&#x03B5;&#x03B9; &#x03B8;&#x03B1;&#x03BD;&#x03B1;&#x03C4;&#x03C9;&#x03B8;&#x03B5;&#x1F77;&#x03C2;: quam particulam de B. Virginis dubitatione circa futuram filii sui resurrectionem cum nec ceteri codices in Cyrillo habeant, nec pietas Christiana admittat, haud immerito praetermisimus: quamquam eadem legitur sub finem predictae homiliae in hypapantem,\" &c. The danger of such a method of treating MS. authority is shewn by the additional authority of the Tr. Cod., which completely agrees with Aubert, some slight verbal differences excepted."
  },
  "cyril_on_luke_01_sermons_01_11_note_6": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 6,
    "text": "f Eunomius taught, that the Father and Son are unequal, both in degree and kind, whence his followers were called &#x1F00;&#x03BD;&#x1F79;&#x03BC;&#x03BF;&#x03B9;&#x03BF;&#x03B9;. He flourished about A. D. 360, and was a disciple of Aetius. St. Athanasius often refers to him in his treatise against the Arians. For a fuller account of him, cf. Newman's Arians, c. iv. sect. 4."
  },
  "cyril_on_luke_01_sermons_01_11_note_45": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 45,
    "text": "x The most important passages in the above homily have been preserved by the Catenists, but with the connection and course of the argument more than once broken. They ascribe, however, to S. Cyril, two short passages at the end (cf. Mai, p. 146.) not belonging to the Commentary; and there are some slight verbal differences in the intervening extract. On the other hand, two passages, preserved by-Thomas Aquinas, are both contained in the Syriac."
  },
  "cyril_on_luke_01_sermons_01_11_note_11": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 11,
    "text": "l The Syriac translator has here misinterpreted S. Cyril, who does not say that our Lord was free from the emotions natural to bodies, but &#x03BA;&#x03B9;&#x03BD;&#x1F75;&#x03BC;&#x03B1;&#x03C4;&#x03BF;&#x03C2; &#x03BA;&#x03B1;&#x1F76; &#x1FE5;&#x03BF;&#x03C0;&#x1FC6;&#x03C2; &#x03C4;&#x1FC6;&#x03C2; &#x1F21;&#x03BC;&#x1FB6;&#x03C2; &#x1F00;&#x03C0;&#x03BF;&#x03C6;&#x03B5;&#x03C1;&#x03BF;&#x1F7B;&#x03C3;&#x03B7;&#x03C2; &#x1F10;&#x03C6;&#x0315; &#x1F01; &#x03BC;&#x1F74; &#x03B8;&#x1F73;&#x03BC;&#x03B9;&#x03C2;, that is, from that corruption of our nature which suggests sin to us, and inclines us to seek it. (James i. 14.) S. Cyril's main argument here is used by him with great force in his treatise De Incarnat. Dom. c. xi., wherein he shews, that our Lord took the flesh holy and perfectly pure, \"to convict sin of injustice, and to destroy the power of death. For as long as sin sentenced only the guilty to death, no interference with it was possible, seeing that it had justice on its side. But when it subjected to the same punishment Him Who was innocent, and guiltless, and worthy of crowns of honour and hymns of praise, being convicted of injustice, it was by necessary consequence stripped of its power.\""
  },
  "cyril_on_luke_01_sermons_01_11_note_18": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 18,
    "text": "s The feast of circumcision."
  },
  "cyril_on_luke_01_sermons_01_11_note_49": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 49,
    "text": "b Economy."
  },
  "cyril_on_luke_01_sermons_01_11_note_28": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 28,
    "text": "d Mai, whose extracts begin again at this clause, has admitted at the end of the first sentence an interpolation so curious, that I append it: \"... and offered what is appointed in the law, a pair of turtles and two young pigeons, the type of temperance and gentleness, as well as also of each kind of life, marriage, namely, and celibacy, of both of which He is the Law-giver. For you may say that the active and more spiritual, who have taken upon themselves the single life, are the pigeons: but that those who occupy themselves with a family and other domestic cares are the turtle doves.\" As in the unworthy interpretation of the butter, referred to in the note at the end of the 2nd Sermon, it is impossible to say which MS. contains this interpolation, as the letters put by Mai at the commencement of each extract merely mean that those MSS. severally contain more or less of what follows. Immediately afterwards he has another passage, the false philosophy and bad Greek of which confirm its rejection by the two trustworthy MSS. It is to the effect, that Symeon was to be set free from the leaping-ground of life: for life is a ransom and prison. Upon the offering of the turtle doves, the reader may compare S. Cyril's explanation in the De Ador. Spir. Ed. Aub. I. 531. which agrees with the present Commentary."
  },
  "cyril_on_luke_01_sermons_01_11_note_13": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 13,
    "text": "n Mai reads &#x1F21; &#x1F00;&#x03BB;&#x1F75;&#x03B8;&#x03B5;&#x03B9;&#x03B1;, 'the reality.'"
  },
  "cyril_on_luke_01_sermons_01_11_note_46": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 46,
    "text": "y It is to be observed, that S. Cyril often omits several verses in his Commentary. In one of Mai's MSS. some one has written the following anonymous note upon the omission here of vv. 18-20.: &#x1F41; &#x03BC;&#x03B1;&#x03BA;&#x1F71;&#x03C1;&#x03B9;&#x03BF;&#x03C2; &#x039A;&#x1F7B;&#x03C1;&#x03B9;&#x03BB;&#x03BB;&#x03BF;&#x03C2; &#x03C4;&#x03BF;&#x1FE6; &#x1F29;&#x03C1;&#x1F7D;&#x03B4;&#x03BF;&#x03C5; &#x1F10;&#x03BD; &#x03C4;&#x1FC7; &#x1F11;&#x03BC;&#x03B7;&#x03BD;&#x03B5;&#x1F77;&#x1FB3; &#x03BF;&#x1F50;&#x03BA; &#x1F10;&#x03C0;&#x03B5;&#x03BC;&#x03BD;&#x1F75;&#x03C3;&#x03B8;&#x03B7;: and proceeds to give a reason for it."
  },
  "cyril_on_luke_01_sermons_01_11_note_24": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 24,
    "text": "z Mai's next extract is from the 15th book of the De Ador. Spir. l. 553 and is omitted."
  },
  "cyril_on_luke_01_sermons_01_11_note_15": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 15,
    "text": "p Several passages referred by Mai to this homily are not found in the Syriac, as was to be expected, the Catenists having made use not only of the Commentary, but also of S. Cyril's other works, especially the Julian books, besides the possibility of interpolations, and passages erroneously ascribed to him. The first omitted extract from B. is to shew that the shepherds typified the pastors of the Church, as also Christ the chief shepherd, Who came to seek the lost flock: while Bethlehem, the house of bread, His birthplace, is the Church, \"where daily the mystical bread of life is sacrificed.\" The second passage (from what MS. is uncertain) gives a physical interpretation of the butter which the Emmanuel ate, unworthy of Cyril, and at variance with the spiritual interpretation of the prophecy given above. Thirdly, there are a series of extracts from I. taken chiefly from the Commentary on Isaiah. Conf. Vol. II. 134. 200. (Ed. Aub.) And, lastly, an extract from B., to the effect that probably it was an archangel who brought the message, accompanied by his usual attendants. The first passage is remarkable, both as speaking of a daily communion, and for its application of the word &#x1F31;&#x03B5;&#x03C1;&#x03BF;&#x03C5;&#x03C1;&#x03B3;&#x03B5;&#x1FD6;&#x03C4;&#x03B1;&#x03B9; to the \"mystical bread of life.\" The Fathers generally use this word in the same manner as St. Paul, Rom. xv. 16., for the discharge of any religious duty, and in this sense it will be found to occur more than once in the course of the Commentary. Other examples may be seen in Suicer's Thesaurus under &#x1F31;&#x03B5;&#x03C1;&#x03BF;&#x03C5;&#x03C1;&#x03B3;&#x1F73;&#x03C9;, and the only instance he gives of its application to the Lord's supper is from Zonaras, a writer of the twelfth century. It occurs, however, in Philostorgii Hist. Eccl. ix. 4., and is there referred by Valesius to the Lord's supper, but this interpretation is far from certain. For the historian is speaking of the heretic Eunomius, who, he says, retired to a small estate situated on the seashore near Chalcedon, &#x03BF;&#x1F50;&#x03B4;&#x1F72; &#x1F31;&#x03B5;&#x03C1;&#x03BF;&#x03C5;&#x03C1;&#x03B3;&#x1F77;&#x03B1;&#x03C2; &#x1F10;&#x03BE; &#x03BF;&#x1F57; &#x03C4;&#x1FC6;&#x03C2; &#x039A;&#x03C5;&#x03B6;&#x1F77;&#x03BA;&#x03BF;&#x03C5; &#x03BC;&#x03B5;&#x03C4;&#x1F73;&#x03C3;&#x03C4;&#x03B7; &#x03BF;&#x1F50; &#x03BC;&#x1F72;&#x03BD; &#x03BF;&#x1F56;&#x03BD; &#x1F10;&#x03C2; &#x1F45;&#x03C3;&#x03BF;&#x03BD; &#x1F10;&#x03BD;&#x03B5;&#x03B2;&#x1F77;&#x03C9; &#x03C7;&#x03C1;&#x1F79;&#x03BD;&#x03BF;&#x03BD; &#x1F25;&#x03C8;&#x03B1;&#x03C4;&#x03BF;. This Valesius translates by \"ne saera quidem mysteria unquam celebravit;\" but it rather means, that \"he entirely abstained from all the duties of his sacred office.\" In support of his rendering Valesius quotes from Eusebius' Life of Constantine, Lib. IV. ... where, however, as Wernsdorf shews, by a comparison with other passages of Eusebius, that historian, in his usual rhetorical style, thus described the prayers for the safety of the Emperor, and the Church militant, which, as in our service, preceded the celebration of the Eucharist. The probability, therefore, is, that this extract is incorrectly referred to S. Cyril."
  },
  "cyril_on_luke_01_sermons_01_11_note_47": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 47,
    "text": "z By [Syriac] I imagine the translator means Nestorius' favourite word &#x03C3;&#x03C5;&#x03BD;&#x1F71;&#x03C6;&#x03B5;&#x03B9;&#x03B1;, as he uses it for instance in his xviith quaternion: \"Therefore is it, with respect, namely, to the dignity of the Sonship, that God the Word is also called Christ, inasmuch as He has a perpetual conjunction with the Christ.\"----Hard. Con. I. 1414. Conf. also note in page 41."
  },
  "cyril_on_luke_01_sermons_01_11_note_3": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 3,
    "text": "c \"He means the Arians, who said the Son was indeed God, but nevertheless inferior to the Father: as Eusebius, who was an Arian writer, especially in his interpretation of the 78th Psalm.\" Mai.----This charge against Eusebius, the late Professor Lee has endeavoured to disprove in the preface to his translation of the Theophania, a Syriac version of which was discovered among the Nitrian MSS. His translation is, however, inaccurate to the last degree; and the treatise in question leaves no doubt that Eusebius was the precursor of Arian doctrines."
  },
  "cyril_on_luke_01_sermons_01_11_note_34": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 34,
    "text": "l The style of the short extract that follows is entirely unlike Cyril's. Mai says, that the Catenae ascribe it to Origen as well as Cyril."
  },
  "cyril_on_luke_01_sermons_01_11_note_5": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 5,
    "text": "e Mai translates contrary to the Greek \"Unigenitius Dei.\"----S. Cyril's reading &#x0398;&#x03B5;&#x1F79;&#x03C2;, agrees as usual with the Vatican MS., and is also supported by many of the fathers, and by the Oriental versions."
  },
  "cyril_on_luke_01_sermons_01_11_note_19": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 19,
    "text": "t I have not noticed the many verbal discrepancies between him and Aubert, as the Catenists naturally had to make many slight alterations in forming their extracts into a connected discourse."
  },
  "cyril_on_luke_01_sermons_01_11_note_8": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 8,
    "text": "h Mai more correctly perhaps reads &#x03C4;&#x1FC6;&#x03C2; &#x1F00;&#x03BD;&#x1F77;&#x03B1;&#x03C2; &#x03BA;&#x1F73;&#x03BD;&#x03C4;&#x03C1;&#x03BF;&#x03BD;."
  },
  "cyril_on_luke_01_sermons_01_11_note_4": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 4,
    "text": "d &#x0398;&#x03B5;&#x1F78;&#x03C2; &#x03BA;&#x03B1;&#x1F76; &#x1F51;&#x03B9;&#x1F79;&#x03C2;, God the Son; as &#x0398;&#x03B5;&#x1F78;&#x03C2; &#x03BA;&#x03B1;&#x1F76; &#x03C0;&#x03B1;&#x03C4;&#x1F75;&#x03C1; is used by S. Cyril for God the Father. In the more ancient Syriac MSS. the conjunction in these phrases is constantly retained, while in those of a later date the tendency is to omit it."
  },
  "cyril_on_luke_01_sermons_01_11_note_48": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 48,
    "text": "a This refers to the doctrine of Nestorius, that He Who was baptized was the man Christ, regarded in His human nature, and distinguished from God the Word."
  },
  "cyril_on_luke_01_sermons_01_11_note_20": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 20,
    "text": "u This passage, as far as \"the plan of salvation,\" Mai for the present omits, but afterwards gives it in so different a form, and with such additions, that I think it better to append a separate translation. \"Again He paid the half shekel to the collectors of the tribute, although not bound to pay, as being in very truth the Son: but He paid as being made under the law. For He must verily act fully according to the dispensation which He had undertaken for our sakes. And we shall find Him, moreover, even in the payment of the half shekel marked out as a Saviour and Redeemer (?). For the half shekel was a coin stamped with the royal image: and it was paid according to the law for two persons. Behold therefore again Christ represented in the half shekel. For being the image of the Father, the impress of His substance, the coin that came from heaven, He offered Himself as the ransom for the two people, the Jews, I mean, and the Gentiles.\" This fanciful style of interpretation seldom appears in the Syriac, and is equally rejected in the present case by Aubert's MS."
  },
  "cyril_on_luke_01_sermons_01_11_note_14": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 14,
    "text": "o The Fathers constantly refer this name, Maher-shalal-hash-baz, to our Lord, and explain it of the overthrow of Satan. Another instance of S. Cyril's use of it will be found in his 17th Paschal Homily, as follows: The prophetess is the holy Virgin: and the name given to the child suiteth not man, but God: for, saith He, call His name. Spoil quickly: hastily plunder. For at His birth the heavenly and supernatural infant, while yet in swaddling bands and on His mother's bosom, because of His human nature, stripped forthwith Satan of his goods by His ineffable might as God: for the Magi came from the East to worship Him, &c."
  },
  "cyril_on_luke_01_sermons_01_11_note_35": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 35,
    "text": "m Mai's next extract upon v. 52. may serve as an instance of the manner in which the Catenists joined with the utmost neatness passages from various works. It commences with S. Cyril's Commentary on John i. 14, Op. iv. 96: after which there follow a few lines, which may possibly be from the Commentary on Luke: and finally, we have the 28th assertion of the Thesaurus, Op. v. pt. i. 253. The doctrine of these extracts is nearly identical, all affirming that our Lord's increase in wisdom and stature and grace cannot be said of Him considered as the Word, but either must be understood of the increase of admiration on the part of all who beheld Him, and daily witnessed a fuller manifestation of His glory: or, as the two latter extracts teach, it refers to the human nature. As I have not been able to find the second extract in S. Cyril's collected works,, I give it entire: \"And observe, that that which increases in any thing is different from that in which it is said to increase. If therefore He is said to increase in wisdom, it was not the wisdom that increased, but the human nature that increased in it. For as the Godhead day by day unveiled and manifested Itself in Him, He ever became an object of greater admiration to those that saw Him.\""
  },
  "cyril_on_luke_01_sermons_01_11_note_10": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 10,
    "text": "k The passage which follows occurs also in MS. 12, 154, with no variae lectiones: as does also the subsequent explanation of Is. viii. 3."
  },
  "cyril_on_luke_01_sermons_01_11_note_38": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 38,
    "text": "p The style of this comment, so unlike Cyril's, and the extraordinary conclusion, both suggest caution in attributing to him the latter part of this extract."
  },
  "cyril_on_luke_01_sermons_01_11_note_44": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 44,
    "text": "u In these words S. Cyril most accurately sums up the Catholic doctrine of the inseparable union of the two natures in Christ; which union Nestorius denied, anathematizing all who said that the Emmanuel was very God, and teaching instead that the Emmanuel was God indwelling in our nature. Si quis Eum Qui est Emmanuel, Deum verum esse dixerit, et non potius nobiscum Deum; hoc est, inhabitasse earn quae secundum nosmet est naturam, per id quod unitus est nostrae, quam de Maria Virgine suscepit; anathema sit. (An. I. Hard. Con. I. 1298.) To which it might well be replied, that the Emmanuel is \"God with us,\" God and man, not God in man. A similar doctrine is contained in his fifteenth quaternion, as quoted above."
  },
  "cyril_on_luke_01_sermons_01_11_note_50": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 50,
    "text": "c As frequently is the case, the short extracts in Mai at the end are not found in the Syriac, probably either from being taken from S. Cyril's other works, or erroneously ascribed to him. The first (from B.) contradicts the doctrine maintained throughout this Commentary, viz. that our Lord submitted to baptism as the pattern and type of humanity, and refers His baptism to His human nature. But Christ's human nature needed no baptism, as having no stain of sin. The second (from E. and F.) is a refutation of Paul of Samosata, drawn from the Evangelist's words, that \"Jesus was be-ginning to be about thirty years old,\" and shewing that though He had a beginning as man, as God He had no beginning. And the last is a reproof addressed to those who justified the delay of holy baptism by our Lord's example, and which being referred to S. Cyril by four MSS. (A. E. F. H.), as well as for its own sake, I append entire; 'Thus great and beyond expectation is the harm that is done by deferring the grace that is by baptism for a long and unseasonable time: chiefly because no one can look forward with certainty to the accomplishment of his plans, and also because, though his purpose arrive at its fulfilment, he is sanctified indeed, but receives only the forgiveness of his past transgressions, while his talent he brings back to his Lord bare, having had no time to gain by trading any thing to add thereunto.'"
  },
  "cyril_on_luke_01_sermons_01_11_note_16": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 16,
    "text": "q The original Greek of both the third and fourth Sermons has been preserved in the Imperial Library at Paris; and that of the fourth only at Trinity College, Cambridge. The former has been printed by Aubert in his collected edition of S. Cyril's Works, Vol. V. part ii. p. 385., where the two Sermons are incorporated into one."
  },
  "cyril_on_luke_01_sermons_01_11_note_17": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 17,
    "text": "r From this it appears that these homilies were delivered extemporaneously, which accounts for a certain amount of repetition in them, especially of favorite texts."
  },
  "cyril_on_luke_01_sermons_01_11_note_23": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 23,
    "text": "y The next two or three paragraphs are not found in Aubert, but as they are in Mai's same MS. E, which contains most of the foregoing, and as it is possible that the Copyist of Aubert's MS. in reducing two Sermons into one, made large omissions to avoid the too great length, I have received them into the text."
  },
  "cyril_on_luke_01_sermons_01_11_note_26": {
    "file": "cyril_on_luke_01_sermons_01_11.htm",
    "number": 26,
    "text": "b A passage follows in Mai, either from E. or H., going over ground already traversed, and probably only a summary gathered from S. Cyril. It is valuable, nevertheless, as shewing how little idea the ancients had of the immaculate conception of the blessed Virgin Mary: for it testifies that all women, except the Virgin, (&#x03B1;&#x1F31; &#x1F04;&#x03BB;&#x03BB;&#x03B1;&#x03B9; &#x03B3;&#x03C5;&#x03BD;&#x03B1;&#x1FD6;&#x03BA;&#x03B5;&#x03C2;,) conceived in sin, (&#x1F10;&#x03BD; &#x1F00;&#x03BD;&#x03BF;&#x03BC;&#x1F77;&#x03B1;&#x03B9;&#x03C2;.)"
  },
  "cyril_on_luke_02_sermons_12_25_note_1": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 1,
    "text": "e The Syriac translator explains his own term: the Greek is \"that so and so leads a good life.\""
  },
  "cyril_on_luke_02_sermons_12_25_note_12": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 12,
    "text": "t That is, One person consisting of both natures. The passage referred to by Mai, as preceding this extract in Aquinas, is from the Thesaurus."
  },
  "cyril_on_luke_02_sermons_12_25_note_2": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 2,
    "text": "g The MS. is imperfect, and ends here abruptly."
  },
  "cyril_on_luke_02_sermons_12_25_note_25": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 25,
    "text": "m In the original &#x1F04;&#x03C1;&#x03C4;&#x03BF;&#x03C2; both means \"bread,\" and a \"loaf:\" but this identity of the terms cannot be preserved in the translation."
  },
  "cyril_on_luke_02_sermons_12_25_note_27": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 27,
    "text": "p Graecian in the Fathers is often equivalent to heathen. So \"the sages of the Greeks\" above means the chief writers of heathenism generally: and so S. Chrysostom, Hom. cxxi. T. v. p. 792., says, speaking of those who preceded Abraham."
  },
  "cyril_on_luke_02_sermons_12_25_note_7": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 7,
    "text": "n  In Cramer's Catena, in which this passage occurs anonymously, as is often the case with extracts from S. Cyril, the conclusion is as follows: \"Convicting them of disbelieving and denying, that these prophecies chiefly apply to Him, by saying that Elias had been sent to a single widow, though there were many at that time in Israel; and that the prophet Elisaeus had healed one leper, Naaman the Syrian, though there were very many of them in Israel; because of all the widows she alone was found faithful, and he in like manner of all the lepers.\""
  },
  "cyril_on_luke_02_sermons_12_25_note_9": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 9,
    "text": "p The word &#x03C8;&#x03C5;&#x03C7;&#x1F75; in Greek signifies \"the vital principle of the body:\" and as there is no equivalent in English, a difficulty occasionally arises in translating it. Sometimes it signifies \"sensation;\" so St.Paul and St.Jude call those &#x03C8;&#x03C5;&#x03C7;&#x03B9;&#x03BA;&#x03BF;&#x1F7B;&#x03C2;  sensuous, who live a mere animal life. Sometimes it means \"a person's self:\" so the rich man said to his &#x03C8;&#x03C5;&#x03C7;&#x1F74;, or self, Self, thou hast much goods, &c.: and such is the meaning of its Hebrew and Syriac equivalent ..., \"that which exists by breathing;\" and so one's self: still even here there may be an allusion to man's animal nature, which was the sole part of him which the rich man valued. Sometimes it is used in opposition to the body, because the life is something better than the frame which it vivifies; and so S. Cyril seems to understand it in this place, though doubtless it is rightly translated in our version, \"But save his life.\" Certainly just above he had used it for man's moral state, saying, that we must not think evil of the soul of those who suffer from bodily maladies. In all cases the &#x03C8;&#x03C5;&#x03C7;&#x1F75; is rather the mortal than the immortal, and is opposed to the &#x03C0;&#x03BD;&#x03B5;&#x1FE6;&#x03BC;&#x03B1;, although even in this word, as in Spiritus, the original idea is taken from the physical act of breathing. Possibly, however, we often take the word \"soul\" in the A.V. in a sense not intended by the translators. For by the gradual change of language, the meaning of the term has been limited since their time to its higher signification, and a different sense thereby given to many passages of Scripture; such, for instance, as, \"What is a man profited if he gain the whole world, and lose his own soul?\" that is, his life. (Mat. xvi. 26.) So \"to deliver their soul from death, and to keep them alive in famine.\" (Ps. xxxiii. 19.) Wicklif uses soul-haver as equivalent to animal: \"Thou shalt be cursed among alle the soul-hauers and beestis of the erthe.\" (Gen. hi. 14.) From not attending to this gradual alteration in the meaning of words, curious misunderstandings often arise; as, for instance, in an emended Book of Common Prayer lately put forth, the word 'wealth,' which signifies our general well-being, is expunged as being supposed to signify money."
  },
  "cyril_on_luke_02_sermons_12_25_note_22": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 22,
    "text": "Arius."
  },
  "cyril_on_luke_02_sermons_12_25_note_6": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 6,
    "text": "m As the Greek Church denies the procession of the Spirit from the Son, and says that it is not taught by their Fathers; and as S. Cyril in a previous passage, (cf. c. iii. v. 21.), speaks as if he held, that though the Spirit is the Son's, yet that It proceeds from the Father only, this passage is of great value, and therefore I append the original. &#x03A4;&#x1F78; &#x1F10;&#x03BE; &#x03B1;&#x1F50;&#x03C4;&#x03BF;&#x1FE6; &#x03C0;&#x03C1;&#x03BF;&#x03C7;&#x03B5;&#x1F79;&#x03BC;&#x03B5;&#x03BD;&#x03BF;&#x03BD; &#x03C0;&#x03BD;&#x03B5;&#x1FE6;&#x03BC;&#x03B1; &#x03C4;&#x03B1;&#x1FD6;&#x03C2; &#x1F04;&#x03BD;&#x03C9; &#x03B4;&#x03C5;&#x03BD;&#x1F71;&#x03BC;&#x03B5;&#x03C3;&#x03B9;&#x03BD; &#x1F10;&#x03BD;&#x03B9;&#x03B5;&#x1F76;&#x03C2; &#x1F61;&#x03C2; &#x1F11;&#x03B1;&#x03C5;&#x03C4;&#x03BF;&#x1FE6;. Another passage to the same effect will be found in the treatise against Nestorius, vol. vi. pp. 98, 99, where S. Cyril thus comments on Luke x. 19.: \"The Spirit, therefore, is His own, and from Him: of which a plain proof is, that He can give It to others also, and that not by measure, as the blessed Evangelist says. For the supreme God has measured out to the saints the grace of the Spirit, giving to one the word of wisdom; to another the word of knowledge; to another the gift of healings: and this is, I think, the meaning of those thus endowed having the power by measure. But our Lord Jesus Christ, pouring out the Spirit of His own fulness, even as doth also the Father, gives it, not as by measure to those who are worthy to receive it.\" A more full account of the teaching of the Fathers upon the procession of the Holy Ghost, may be seen in Owen's Introduction to Dogmatic Theology, pp.169-178."
  },
  "cyril_on_luke_02_sermons_12_25_note_18": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 18,
    "text": "d In Syriac, the ordinary language of Palestine when our Lord was upon earth, the phrase \"son of man,\" is equivalent to man simply: and the word [Syriac] 'man' signifies \"any,\" \"some,\" so that we even find [Syriac], literally Deus homo, as the translation of &#x0398;&#x03B5;&#x1F79;&#x03C2; &#x03C4;&#x03B9;&#x03C2;. In Hebrew [Hebrew] is seldom found, except in poetry, but men are called \"sons of Adam,\" and Adam is even used simply for \"any one,\" as in Lev. i. 2. \"Son of man\" therefore signifies man absolutely, and so even Adam is called [Syriac], son of man, in the Syriac version of 1 Cor. xv. 45. This sometimes leads to an ambiguity in Scripture, as that noticed in the text by S. Cyril: and again, Luke vi. 5, where some interpret that our Saviour is Lord of the Sabbath day, whereas the sense requires us to understand it of mankind generally."
  },
  "cyril_on_luke_02_sermons_12_25_note_28": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 28,
    "text": "q The explanation given by S. Cyril of the names of the Apostles corresponds in great measure with that in S.Jerome."
  },
  "cyril_on_luke_02_sermons_12_25_note_13": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 13,
    "text": "u As the Masoretic punctuation of this word as Miriam, is apparently of very modern date, I have retained the spelling of the LXX. Even Jerome apparently had never heard of it."
  },
  "cyril_on_luke_02_sermons_12_25_note_24": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 24,
    "text": "l Mai's difficulty from finding that this passage is quoted in two codices as from a homily of S. Cyril, and also that occasionally direct addresses are made as to persons present, is cleared up by the Syriac, which shews that the whole commentary was delivered in a course of sermons."
  },
  "cyril_on_luke_02_sermons_12_25_note_15": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 15,
    "text": "z The Monophysites, whose doctrines Eutyches subsequently pushed to an extreme."
  },
  "cyril_on_luke_02_sermons_12_25_note_3": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 3,
    "text": "h The two, viz,. His fasting for forty days without His body wasting; and His permitting it to feel hunger afterwards."
  },
  "cyril_on_luke_02_sermons_12_25_note_5": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 5,
    "text": "1 Mai notices that this passage is either taken from the Commentary on the Psalms, or vice versa. Cf. Mai's Patrum Nov. Bibl. vol. iii. pp. 419. 420. on Ps. xc. 9."
  },
  "cyril_on_luke_02_sermons_12_25_note_19": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 19,
    "text": "e The Novatians are probably meant, who subsequently are more than once referred to in the course of the Commentary."
  },
  "cyril_on_luke_02_sermons_12_25_note_8": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 8,
    "text": "o Cr. reads &#x1F00;&#x03BD;&#x03B1;&#x03B2;&#x03B1;&#x1F77;&#x03BD;&#x03B5;&#x03B9; for &#x1F10;&#x03BA;&#x03B2;&#x03B1;&#x1F77;&#x03BD;&#x03B5;&#x03B9;, and proceeds thus; \"for neither did He ever speak these things in the way of argument, but as one enunciating law, He spake things that surpass the law, and with godlike authority rebuked the unclean spirits.\" Aq. agrees with M., but adds, \"changing the letter to the truth, and the figures to the spiritual meaning,\" with which the conclusion of M.'s next extract agrees."
  },
  "cyril_on_luke_02_sermons_12_25_note_4": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 4,
    "text": "k T. Aquinas here inserts: \"But how is the Son adored, if, as the heretics say, He is a creature? What charge can be brought against those, who have served the creature instead of the Creator, if we worship as God, the Son Who, according to them, is a creature?\""
  },
  "cyril_on_luke_02_sermons_12_25_note_20": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 20,
    "text": "f This extract, and some sentences in the next, apparently belong to the Commentary upon St. Mark, cf. c. ii. vv. 1.7, 18, and confirm Cramer's opinion, upon the authority of the Laudian Greek Codex xxxiii. in the Bodleian, that the Catena upon that Evangelist is to be assigned to S. Cyril, rather than to Victor of Antioch; who possibly nevertheless compiled it, as in many codices it bears his name."
  },
  "cyril_on_luke_02_sermons_12_25_note_14": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 14,
    "text": "y The Nestorians, to whom this doctrine is several times expressly assigned by S. Cyril in this Commentary. The phrase, \"one and the same Son and Lord,\" was afterwards formally enacted by the Council of Chalcedon. Cf. above."
  },
  "cyril_on_luke_02_sermons_12_25_note_10": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 10,
    "text": "q S. Cyril refers in these words to the doctrine of Nestorius, who taught that in the one person of Christ the two natures existed separately, so as to energize &#x1F00;&#x03BD;&#x1F70; &#x03BC;&#x1F73;&#x03C1;&#x03BF;&#x03C2;  in turn, or rather apart from one another, sometimes one nature exerting its influence, and sometimes the other. In explaining, therefore, a miracle such as that before us, in which the flesh of our Lord performs the proper act of Deity, Nestorius must have used some such argument as S. Cyril here brings forward, and to conjecture from the absolute use of &#x1F41; &#x039C;&#x03BF;&#x03BD;&#x03BF;&#x03B3;&#x03B5;&#x03BD;&#x1F75;&#x03C2;, and other technical Nestorian terms, it was a quotation. The catholic doctrine respecting the nature of our Lord has been thus defined by the Council of Chalcedon (Hard. Conc. ii. 456): that the two natures in our Lord remain distinct and unaltered, and not blended and confused, as the Eutychians taught, into some new third nature; but, on the other hand, that they are inseparable in their action, and while each preserves its own proper attributes, the two united form but one person and substance."
  },
  "cyril_on_luke_02_sermons_12_25_note_16": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 16,
    "text": "a This passage being evidently collected out of the preceding, shews that the writers of the smaller Catenae rather gave an epitome in their own words than an exact transcript of the Fathers. It changes the difficult reading of the old MSS. &#x03B1;&#x1F50;&#x03C4;&#x1F78;&#x03BD; into &#x03C0;&#x1F71;&#x03BD;&#x03C4;&#x03B1;&#x03C2;."
  },
  "cyril_on_luke_02_sermons_12_25_note_17": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 17,
    "text": "c This extract from D., which I had previously marked as suspicious, I find assigned in Cramer's Catena to Titus Bostrensis."
  },
  "cyril_on_luke_02_sermons_12_25_note_23": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 23,
    "text": "k &#x03C3;&#x03C5;&#x03BD;&#x03B1;&#x03C6;&#x03B8;&#x1F73;&#x03BD;&#x03C4;&#x03B9; &#x03BA;&#x03B1;&#x03C4;&#x1F70; &#x03C3;&#x03C5;&#x03BD;&#x1F71;&#x03C6;&#x03B5;&#x03B9;&#x03B1;&#x03BD; Nestorius' favourite word: upon his use of which Cyril observes in his Commonitorium to Posidonius: \"Therefore he always avoids the word 'union,' &#x1F14;&#x03BD;&#x03C9;&#x03C3;&#x03B9;&#x03C2;, and calls it instead &#x03C3;&#x03C5;&#x03BD;&#x1F71;&#x03C6;&#x03B5;&#x03B9;&#x03B1;, a connection, like one who is from without, and as God said to Jesus, As I was with Moses, so will I also be with thee.\" Hard. Conc. i. 1319."
  },
  "cyril_on_luke_02_sermons_12_25_note_26": {
    "file": "cyril_on_luke_02_sermons_12_25.htm",
    "number": 26,
    "text": "o The &#x1F30;&#x03B3;&#x03BD;&#x1F7B;&#x03B1; is the hollow of the knee, where Jacob's sinew shrank. The Jews thus were lame of one knee, the Sidonians of both, as having mingled up Judaic rites with their heathenism. Conf. i Kings, xviii. 21."
  },
  "cyril_on_luke_04_sermons_39_46_note_8": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 8,
    "text": "n Mai here inserts two passages, the first referring to our Lord's austerity of manners (&#x03C6;&#x03B9;&#x03BB;&#x03BF;&#x03C3;&#x03BF;&#x03C6;&#x1F77;&#x03B1;) in sleeping with only a pillow under His head; and the second at the end of the paragraph, enlarging upon the economy: but as the first of these is contained in Cramer entire and the beginning of the second, in the extracts in his Catena from S. Cyril's Commentary on S. Mark, (cf. c. iv. v. 35.), we have another proof that the passages not acknowledged by the Syriac are often taken from other works of this father. In the second extract there is a remark so worthy of Cyril that I append it: it is to the effect, that in our Lord's miracles generally the Apostles were only eyewitnesses, and in danger, therefore, of not really appreciating them: it was necessary, therefore, for them to experience in their own persons their Master's divine power, that they might be fully impressed with His majesty: and thus, therefore, He did not save them till they were in the very terrors of death."
  },
  "cyril_on_luke_04_sermons_39_46_note_12": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 12,
    "text": "s As a general rule, the Syriac is a very exact translation of the Greek, to judge by the fragments in Mai: here, however, the word &#x03BA;&#x03B1;&#x03C4;&#x03B5;&#x03BD;&#x03B5;&#x1F77;&#x03BC;&#x03B1;&#x03C4;&#x03BF;, which he renders \"divided\" or \"shared,\" has probably only the meaning of \"possessed,\" the proper signification being to \"graze off' land with cattle,\" \"depasci.\""
  },
  "cyril_on_luke_04_sermons_39_46_note_4": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 4,
    "text": "h This passage is contained in Cramer ii. 66, and as generally is the case, his MS. agrees more closely with the Syriac than Mai's, but is rendered comparatively valueless by the extreme carelessness and inaccuracy with which it is edited."
  },
  "cyril_on_luke_04_sermons_39_46_note_7": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 7,
    "text": "m Owing to the paucity of adjectives in Syriac, an attribute is generally expressed by the addition of a substantive, and this idiom is frequent in the Greek of the N. T., but nowhere more so than in St. James. As, therefore, \"the mammon of unrighteousness\" is \"the unrighteous mammon,\" and \"a hearer of forgetfulness,\" \"a forgetful hearer;\" so a \"doer of doings\" is \"an active doer.\""
  },
  "cyril_on_luke_04_sermons_39_46_note_9": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 9,
    "text": "o S. Cyril was here probably quoting from memory: for though &#x03C3;&#x1FF6;&#x03C3;&#x03BF;&#x03BD; is read in some MSS., it is universally regarded as an interpolation, and does not appear in Cyril's own text: while the pronoun \"me,\" \"Save me,\" has no MS. authority whatsoever."
  },
  "cyril_on_luke_04_sermons_39_46_note_2": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 2,
    "text": "z A passage follows in Mai from B. f. 73, interpreting the mourners by the prophets, and the players by the Apostles, the predictions of the former being generally of woe and punishment, while the latter proclaimed \"the grace of repentance.\" As alien both to the general tenor of the Commentary, and the closeness with which S. Cyril confines himself to the text, it is most probably an interpolation."
  },
  "cyril_on_luke_04_sermons_39_46_note_13": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 13,
    "text": "u S. Chrysostom also speaks of soldiers having a seal, at the end of Hom. iii. in Ep. ii. ad Cor. \"For like the seal that soldiers have, so He also gives the Spirit to the faithful, that shouldest thou desert, thou mayest be detected by all. For the Jews indeed had circumcision as a seal, but we have the earnest of the Spirit,\" And in the Martyrdom of S. Maximilian, we learn that this was a stamped piece of lead, worn probably only by new recruits: for when he was required to take the military oath, he refused, saying, \"Non accipio signaculum saeculi, et, si signaveris, rumpo illud, quia nihil valeo. Ego Christianus sum: non licet mihi plumbum collo portare post signum salutare Domini Jesu Christi, Quem tu ignoras.\" Du Cange Glos.----By the fathers, the word \"seal\" is generally applied either to baptism or ordination: but it has several less frequent meanings."
  },
  "cyril_on_luke_04_sermons_39_46_note_14": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 14,
    "text": "x Of this portion of the commentary Mai has recovered but very little: this passage, however, is found by him in one Catena A. f. 130, but with three or four slight additions; of which the most important is, that it inserts here, \"which was a very great sign of the reality of His flesh, and of His trampling down pride; for they did not follow Him at a distance, but closed Him round on all sides.\""
  },
  "cyril_on_luke_04_sermons_39_46_note_10": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 10,
    "text": "p Mai adds a passage enlarging upon the idea, \"and with the tempest of the waves does away with the tempest of their soul, rebuking them, and at the same time admonishing them, that their fear was caused not by the trials that befel them, but by the weakness of their faith.\""
  },
  "cyril_on_luke_04_sermons_39_46_note_15": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 15,
    "text": "y Mai adds from H. f. 30. an allegorical interpretation of the two miracles given there under the names both of Origen and Cyril, and in Corderius under those of Cyril and Geometra. In the appendix however to vol. xiv. of the Bibliotheca vet. Patrum Gallandii, p. 95, it is found in Origen's Commentaries, and to him therefore it should be assigned."
  },
  "cyril_on_luke_04_sermons_39_46_note_16": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 16,
    "text": "Heb.11:6."
  },
  "cyril_on_luke_04_sermons_39_46_note_5": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 5,
    "text": "i One or two similar instances will subsequently be found of incorrect quotations probably from memory."
  },
  "cyril_on_luke_04_sermons_39_46_note_6": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 6,
    "text": "l The reading &#x03BD;&#x1F79;&#x03BC;&#x03BF;&#x03C5; for &#x03BB;&#x1F79;&#x03B3;&#x03BF;&#x03C5; in this and the following verse is found in very few even of the inferior MSS., but occurs in the Aethiopic and Arabic versions."
  },
  "cyril_on_luke_04_sermons_39_46_note_11": {
    "file": "cyril_on_luke_04_sermons_39_46.htm",
    "number": 11,
    "text": "q Mai from A. f. 126. appends a passage containing two allegorical interpretations, the first explaining the lake as signifying Judaea, in which a tempest rose against the disciples, appeased by Christ, when after His resurrection He said, Peace be unto you: and the second the more ordinary one of the ship being the Church, the saints the rowers, &c."
  },
  "cyril_on_luke_05_sermons_47_56_note_1": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 1,
    "text": "a Mai here inserts &#x03BC;&#x1F74; in the Greek, which equally with the Syriac has no negative: but certainly without reason, as the meaning is, that when they took their final departure from the city, it was to be from the same house which they had first entered."
  },
  "cyril_on_luke_05_sermons_47_56_note_12": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 12,
    "text": "q Aquinas translates correctly, Nescientes procedere rectis incessibus: for though incessus is properly the act of walking, yet as early as Tacitus it began to be used for a path. The translator of the Aurea Catena nevertheless renders it, \"not knowing how to continue in the right beginnings.\""
  },
  "cyril_on_luke_05_sermons_47_56_note_2": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 2,
    "text": "e The Nestorians."
  },
  "cyril_on_luke_05_sermons_47_56_note_7": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 7,
    "text": "b Aquinas (Ed. Ven. 1775, vol. v. 134), has \"Quod autem incomparabiliter exercitium pacis Christi superet delicias et pretiosa mundi, insinuat subdens; Quid proficit &c.\" It is impossible to conjecture what can have been the reading of the translator in the Library of the Fathers, who renders it, 'But that incomparable exercise of the passion of Christ, which surpasses the delights and precious things of the world, is alluded to when He adds, 'What is a man advantaged,' \" &c."
  },
  "cyril_on_luke_05_sermons_47_56_note_9": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 9,
    "text": "n Mai adds a passage from B, giving a completely distinct reason for the transfiguration, namely, that it was to teach the disciples that at the resurrection the body is not \"put off, but a sort of light-like glory envelopes it.\""
  },
  "cyril_on_luke_05_sermons_47_56_note_6": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 6,
    "text": "a A few passages occur in the Aurea Catena, ascribed to S. Cyril, not contained in the Greek, and such are generally also not recognised by the Syriac. The commencement of this homily is, however, an instance to the contrary, the purport of it being very correctly given; as also another passage which occurs towards the end."
  },
  "cyril_on_luke_05_sermons_47_56_note_11": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 11,
    "text": "p This title of Deity, which is of very frequent occurrence in S. Cyril's works, is the Greek translation of \"Jehovah Sabaoth,\" the Lord of Hosts, Ps. xxiv. 10; and this again the Latins render, \"Dominus virtutum.\" By \"powers\" the Syrians understood an order of the angelic hierarchy, inferior only to the Cherubs and Seraphs. Among the MSS. obtained by the late Dr. Mill from the Syriac Christians of Malabar, I have found two lists of ecclesiastical and angelic dignities, in which they are ranked as follows: 1. Players on musical instruments. 2. Singers. 3. Doorkeepers. 4. Readers. 5. Subdeacons. 6. Deacons. 7. Priests. 8. Visitors. 9. Chorepiscopi. 10. Bishops. 11. Metropolitans. 12. Patriarchs. 13. Angels. 14. Archangels. 15. Principalities. 16. Dominions. 17. Thrones. 18. Lordships. 19. Powers. 20. Cherubs. 21. Seraphs. By visitors, though the title is taken from the Peschito version of 1 Pet. ii. 25, I imagine the &#x03C0;&#x03B5;&#x03C1;&#x03B9;&#x03BF;&#x03B4;&#x03B5;&#x03C5;&#x03C4;&#x03B1;&#x1F76; of the Greek Canons to be meant; and the Chorepiscopi, or Village-bishops, had no power to ordain any one above a subdeacon."
  },
  "cyril_on_luke_05_sermons_47_56_note_18": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 18,
    "text": "z In the margin this passage is said to be spoken \"against the sorcerers.\""
  },
  "cyril_on_luke_05_sermons_47_56_note_13": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 13,
    "text": "r In the text S.Cyril has the right reading \"ears,\" but both here and afterwards he changes it to \"hearts,\" possibly through inadvertence, as no MS. contains this reading, though the more obvious expression."
  },
  "cyril_on_luke_05_sermons_47_56_note_15": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 15,
    "text": "u The MS. reads, \"as becometh the rich;\" but as the argument is not addressed to them in particular, I imagine that the translator mistook &#x1F41;&#x03C3;&#x1F77;&#x03BF;&#x03B9;&#x03C2; for &#x03C0;&#x03BB;&#x03BF;&#x03C5;&#x03C3;&#x1F77;&#x03BF;&#x03B9;&#x03C2;, and have translated accordingly."
  },
  "cyril_on_luke_05_sermons_47_56_note_3": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 3,
    "text": "f These words contain the supposed defence of Nestorius, confining the appellation \"Christ\" to the divine Person, the Word, and denying it to the human person, the \"Son of man,\" or \"Son of David.\" But they require some modification: for Nestorius did not confine the appellation, Christ, to the divine Person, but said that it was a title common to both. So in his letter to Cyril, Harduin's Conc. I. 1278, having quoted the words of the Creed, \"We believe in Jesus Christ, our Lord, His only-begotten Son,\" he says, 'Observe, I pray, how, having laid down as foundations the terms Lord, Jesus, Christ, Only-begotten, and Son, as common both to the Godhead and the manhood, they proceed to build upon them the tradition of the Incarnation, and the Passion, and the Resurrection.' And soon afterwards commenting upon Phil. ii. 5, he says, 'St. Paul being about to speak of the Passion, that no one may imagine God the Word to be capable of suffering, uses the term Christ, as significative of the Substance incapable of suffering and of that capable of suffering in a single person.' So again he does not object to the title of &#x03A7;&#x03C0;&#x03B9;&#x03C3;&#x03C4;&#x03BF;&#x03C4;&#x1F79;&#x03BA;&#x03BF;&#x03C2; being applied to the Virgin; &#x03BF;&#x1F50; &#x03C6;&#x03B8;&#x03BF;&#x03BD;&#x1FF6; &#x03C4;&#x1FC6;&#x03C2; &#x03C6;&#x03C9;&#x03BD;&#x1FC6;&#x03C2; &#x03C4;&#x1FC7; &#x03A7;&#x03C1;&#x03B9;&#x03C3;&#x03C4;&#x03BF;&#x03C4;&#x1F79;&#x03BA;&#x1FF3; &#x03C0;&#x03B1;&#x03C1;&#x03B8;&#x1F73;&#x03BD;&#x1FF3;: Quat. xxi. p. 1412. What he denied was that there was any such union of the two natures in our Lord as for the Virgin to be correctly called &#x0398;&#x03B5;&#x03BF;&#x03C4;&#x1F79;&#x03BA;&#x03BF;&#x03C2;, or for it to be orthodox to affirm the divinity of our Lord considered as the Son of man. Thus in Quat. xvi, p. 1415, he says, 'Because God was present in that which was assumed, viz., human nature, that which was assumed, as being joined with That Which assumed it, is also called God, because of the Assumer.' &#x1F18;&#x03C0;&#x03B5;&#x03B9;&#x03B4;&#x1F75;&#x03C0;&#x03B5;&#x03C1; &#x1F10;&#x03BD; &#x03C4;&#x1FF7; &#x03BB;&#x03B7;&#x03C6;&#x03B8;&#x1F73;&#x03BD;&#x03C4;&#x03B9; &#x0398;&#x03B5;&#x1F78;&#x03C2;, &#x1F10;&#x03BA; &#x03C4;&#x03BF;&#x1FE6; &#x03BB;&#x03B1;&#x03B2;&#x1F79;&#x03BD;&#x03C4;&#x03BF;&#x03C2; &#x1F41; &#x03BB;&#x03B7;&#x03C6;&#x03B8;&#x03B5;&#x1F76;&#x03C2;, &#x1F61;&#x03C2; &#x03C4;&#x1FF7; &#x03BB;&#x03B1;&#x03B2;&#x1F79;&#x03BD;&#x03C4;&#x03B9; &#x03C3;&#x03C5;&#x03BD;&#x03B1;&#x03C6;&#x03B8;&#x03B5;&#x1F76;&#x03C2;, &#x03C3;&#x03C5;&#x03B3;&#x03C7;&#x03C1;&#x03B7;&#x03BC;&#x03B1;&#x03C4;&#x1F77;&#x03B6;&#x03B5;&#x03B9; &#x0398;&#x03B5;&#x1F79;&#x03C2;. But in this very quaternion he says that Christ is a title applicable to either nature: 'The appellation Christ, like that of Son, and Lord, as used in the Scriptures of the Only-Begotten, expresses the two natures, signifying at one time the Godhead, at another the manhood, and at another both together.' Nevertheless he affirmed that these titles were used differently of the two natures: for while they belonged to the divinity absolutely, they belonged to the manhood only &#x03BA;&#x03B1;&#x03C4;&#x1F70; &#x03C3;&#x03C5;&#x03BD;&#x1F71;&#x03C6;&#x03B5;&#x03B9;&#x03B1;&#x03BD;, by conjunction: for the two natures were not united but coupled, each energizing separately and apart. And this &#x03C3;&#x03C5;&#x03BD;&#x1F71;&#x03C6;&#x03B5;&#x03B9;&#x03B1; was the very keystone of his doctrine, so that he well said in Quat. xv. &#x1F00;&#x03C3;&#x1F7B;&#x03B3;&#x03C7;&#x03C5;&#x03C4;&#x03BF;&#x03BD; &#x03C4;&#x1F74;&#x03BD; &#x03C4;&#x1FF6;&#x03BD; &#x03C6;&#x1F7B;&#x03C3;&#x03B5;&#x03C9;&#x03BD; &#x03C4;&#x03B7;&#x03C1;&#x1FF6;&#x03BC;&#x03B5;&#x03BD; &#x03C3;&#x03C5;&#x03BD;&#x1F71;&#x03C6;&#x03B5;&#x03B9;&#x03B1;&#x03BD;. In Cyril's answer to his letter preserved in Harduin I. 1286, we have a most temperate and exact statement of the doctrine sanctioned by the council of Ephesus, and confirmed subsequently at Chalcedon; 'Confessing that the Word was substantially united----&#x1F21;&#x03BD;&#x1FF6;&#x03C3;&#x03B8;&#x03B1;&#x03B9; not &#x03C3;&#x03C5;&#x03BD;&#x1FC6;&#x03C6;&#x03B8;&#x03B1;&#x03B9;----to the flesh, we worship one Son and Lord Jesus Christ, not putting them apart and distinguishing between man and God, nor regarding them as joined to one another by oneness of dignity and command: nor again giving the name of Christ in one special sense to the Word of God, and in another special sense to the seed of the woman: but acknowledging one Christ only, even the Word of God the Father, with the flesh which He made His own.\" This last quotation shews with what, modification we are to take the less exact statement in the text; in answering which, however, S. Cyril refutes, not the confining the title, Christ, to the divinity, but the separation of the natures, shewing that Peter acknowledged Him Whom he saw present before him as \"the Son of God the Father, the \"Word That sprang forth from His substance.\""
  },
  "cyril_on_luke_05_sermons_47_56_note_5": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 5,
    "text": "i As the Syriac has but one preposition [Syriac] with which to express both &#x03B5;&#x1F30;&#x03C2; and &#x1F10;&#x03BD;, the translation may either be \"into\" the Name, or \"in\" the Name,"
  },
  "cyril_on_luke_05_sermons_47_56_note_19": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 19,
    "text": "a The Greek of this passage is partially preserved in Cr.'s Catena, p. 80. Corderius and Aquinas have also each some fragments in the Latin, but Mai has found no portion of this sermon in his Catena;, and very little of those that precede, except of that upon the transfiguration."
  },
  "cyril_on_luke_05_sermons_47_56_note_8": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 8,
    "text": "c In this argument S. Cyril takes the being ashamed in a good sense, as \"feeling reverence at.\" Similarly it is understood by the Vulgate: Qui enim erubuerit Me, et Meos sermones, hunc Filius hominis erubescet. This Wiclif renders, \"Whoso schameth Me and My wordis, mannes Sone shall schame him,\" &c. And the sense in which he uses shame we may see in his version of Luke xviii. 2: \"There was a juge in a citee, that drede not God, neither schamede of men.\""
  },
  "cyril_on_luke_05_sermons_47_56_note_4": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 4,
    "text": "g The Copyist has here apparently omitted a line to the effect that the Scriptures also ascribe the church to Christ."
  },
  "cyril_on_luke_05_sermons_47_56_note_20": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 20,
    "text": "b This apparently very simple metaphor, though it occurs also in Rev.iv.20, has not been understood by the translator of Aquinas (Oxf. 1843), who renders, \"quasi non concedentes secum commorari Jesum,\" \"allowing not that Jesus sojourned on earth with them!\""
  },
  "cyril_on_luke_05_sermons_47_56_note_14": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 14,
    "text": "s This translation of Lev. xvi. 8. was apparently adopted by S. Cyril to escape from an objection brought against the passage by Julian, as proving the existence of a Deus Averruncus, \"an evil-averting demon.\" For the text is rightly translated by the Sept. &#x03BA;&#x03BB;&#x1FC6;&#x03C1;&#x03BF;&#x03BD; &#x1F15;&#x03BD;&#x03B1; &#x03C4;&#x1FF7; &#x03BA;&#x03C5;&#x03C1;&#x1F77;&#x1FF3; &#x03BA;&#x03B1;&#x1F76; &#x03BA;&#x03BB;&#x1FC6;&#x03C1;&#x03BF;&#x03BD; &#x1F15;&#x03BD;&#x03B1; &#x03C4;&#x1FF7; &#x1F00;&#x03C0;&#x03BF;&#x03C0;&#x03BF;&#x03BC;&#x03C0;&#x03B1;&#x1F77;&#x1FF3; : \"one lot for the Lord, and the other lot for the scapegoat,\" as the A. V. renders it. But as &#x1F00;&#x03C0;&#x03BF;&#x03C0;&#x03BF;&#x03BC;&#x03C0;&#x03B1;&#x1FD6;&#x03BF;&#x03C2; in classical Greek signifies a \"demon who averts evil,\" Julian inferred from it the existence of these inferior powers, unto one of which he supposed the second goat was offered: and therefore Cyril, not being acquainted with Hebrew, gives it another meaning, of which the Greek may possibly admit: namely, that two lots were written for the goats, inscribed with these two names, conf. Lib. ix. contra Jul. vi. 301. E. So again in his Epistle to Acacius, V. pt. ii. 224. arguing against a faction, who had adopted the same opinions, he says, \"He commanded therefore two goats to be offered, and two lots to be written for them, so as for the one goat to be called Lord, and the other goat &#x1F00;&#x03C0;&#x03BF;&#x03C0;&#x03BF;&#x03BC;&#x03C0;&#x03B1;&#x1FD6;&#x03BF;&#x03C2;. These therefore were the names of the goats.\" In modern times, Bochart, Suicer, and Gesenius, all adopt Julian's view, that &#x1F00;&#x03C0;&#x03BF;&#x03C0;&#x03BF;&#x03BC;&#x03C0;&#x03B1;&#x1FD6;&#x03BF;&#x03C2; is equivalent to &#x1F00;&#x03C0;&#x03BF;&#x03C4;&#x03C1;&#x03BF;&#x03C0;&#x03B1;&#x1FD6;&#x03BF;&#x03C2;, though it draws but slight confirmation from Josephus, who says, indeed, that the goat was an &#x1F00;&#x03C0;&#x03BF;&#x03C4;&#x03C1;&#x03BF;&#x03C0;&#x03B9;&#x03B1;&#x03C3;&#x03BC;&#x1F78;&#x03C2;, an averting of evil, but evidently is referring to v. 21. where Aaron is commanded to lay the sins of the people upon the goat's head. That Cyril had never heard of this meaning of &#x1F00;&#x03C0;&#x03BF;&#x03C0;&#x03BF;&#x03BC;&#x03C0;&#x03B1;&#x1FD6;&#x03BF;&#x03C2; is plain; for he calls it &#x1F44;&#x03BD;&#x03BF;&#x03BC;&#x03B1; &#x03C4;&#x03BF;&#x03B9;-&#x03C2; &#x03BC;&#x1F72;&#x03BD; &#x1F31;&#x03B5;&#x03C1;&#x03BF;&#x1FD6;&#x03C2; &#x03BD;&#x1F79;&#x03BC;&#x03BF;&#x03B9;&#x03C2; &#x03BF;&#x1F50;&#x03BA; &#x1F10;&#x03B3;&#x03BD;&#x03C9;&#x03C3;&#x03BC;&#x1F73;&#x03BD;&#x03BF;&#x03BD;, &#x1F10;&#x03BD;&#x03C4;&#x03C1;&#x03B9;&#x03B2;&#x1F72;&#x03C2; &#x03B4;&#x1F72; &#x1F34;&#x03C3;&#x03C9;&#x03C2; &#x1F11;&#x03B1;&#x03C5;&#x03C4;&#x1FF7;, i. e. to Julian : and nothing could be more unsafe than to interpret the language of the Sept. by classical Greek usage. That the Jews of the second century understood it in a passive sense is plain from Aquila, who renders it &#x1F00;&#x03C0;&#x03BF;&#x03BB;&#x03B5;&#x03BB;&#x03C5;&#x03BC;&#x1F73;&#x03BD;&#x03BF;&#x03C2;, and Symmachus who gives &#x1F00;&#x03C0;&#x03B5;&#x03C1;&#x03C7;&#x1F79;&#x03BC;&#x03B5;&#x03BD;&#x03BF;&#x03C2;: while the Greek fathers always treat it as equal to &#x1F00;&#x03C0;&#x03BF;&#x03C0;&#x03B5;&#x03BC;&#x03C0;&#x1F79;&#x03BC;&#x03B5;&#x03BD;&#x03BF;&#x03C2;, and the Latins as Emissarius, i. e. the goat sent away. Besides, it is quite impossible to suppose that either the Sept., or Aquila and the other Greek translators of the O.T., meant their renderings as an equivalent of the Hebrew [Hebrew], any more than our own translators their word \"scapegoat:\" for there is not the most distant connection between the Hebrew and any of these significations. They are mere substitutions of the general sense of the passage for a word confessedly untranslatable; for Jonathan, Onkelos, the Samaritan, and most other versions, retain the original word, as does also the A. V. in the margin: or perhaps, they may have supposed it to be explained by [Hebrew], as it occurs in vv. 10. 21. 22. As regards the meaning of [Hebrew] Azazel, some consider it to be the name of a mountain; Bochart, \"the wastes:\" others, one of the four chiefs of the devils, whose names Menachem on Lev. assures us are Sammael, Azazel, Azael, and Machazeel: others, that it is Satan's lieutenant, so called in the hymn against Marcion cited by Epiphanius from Irenaeus:----"
  },
  "cyril_on_luke_05_sermons_47_56_note_10": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 10,
    "text": "o Again Mai ascribes a passage from B and F to Cyril, remarking upon the terror with which the disciples fell to the ground on hearing the Father's voice, that it proves the necessity of Christ's mediatorship in human form, inasmuch as the glory of God would otherwise have been unendurable to mankind. The passage following the quotation from St. John he omits."
  },
  "cyril_on_luke_05_sermons_47_56_note_16": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 16,
    "text": "x This reading is also found in most copies of the Philoxenian Version."
  },
  "cyril_on_luke_05_sermons_47_56_note_17": {
    "file": "cyril_on_luke_05_sermons_47_56.htm",
    "number": 17,
    "text": "y In the margin this is explained by \"they make fumigations, like persons burning spices.\""
  },
  "cyril_on_luke_06_sermons_57_65_note_8": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 8,
    "text": "n S. Cyril explains &#x03C3;&#x03C0;&#x03B5;&#x03C1;&#x03BC;&#x03BF;&#x03BB;&#x1F79;&#x03B3;&#x03BF;&#x03C2; in almost the same terms as Theophylact, and others of the Fathers. Casaubon, however, from Eustathius, has shewn that the word was applied by the Athenians contemptuously to the worthless fellows who hung about the market-place to pick up any thing that might fall: and hence the explanations given in Suidas and Hesychius of &#x03B5;&#x1F50;&#x03C1;&#x03BF;&#x03BB;&#x1F79;&#x03B3;&#x03BF;&#x03C2; and &#x03C6;&#x03BB;&#x1F7B;&#x03B1;&#x03C1;&#x03BF;&#x03C2;. And in this sense it is taken in the A. V."
  },
  "cyril_on_luke_06_sermons_57_65_note_1": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 1,
    "text": "d The marginal note, which literally means, \"Fit to be read when any one is shaven,\" refers to the rite of admission into the monastic order, and is of course of the date, not of the original work, but of its translation into Syriac, or even its transcription, that is, of the seventh or eighth century. In the Syriac historian, John of Ephesus, the phrase is of frequent occurrence, and always in the sense of becoming a monk. Thus in p. 47, we read that Photius, son of Antonina, the wife of Belisarius, 'for some reason or other, left the army, and shaved his hair, and put on the monastic habit: but being unable to submit to monastic rule, he went to Justin II., still clad in the monkish stole, and was by him made governor of Samaria:' where for twelve years he gave free licence to his ungoverned temper and avarice: as an instance of which, the historian mentions, that he hung the bishop of Ascalon up by one arm, ordering him not to be loosed for three days, unless upon payment of three talents of gold. Again, in p. 55 he mentions, that at the time when the great eunuch Narses received orders to proceed on his last expedition to Italy, he was occupied in building a monastery in Bithynia, intending 'to retire thither, and shave his hair,' i. e. become a monk. Even ladies had to submit to this rite: for in p. 88 he tells us, that in the severe persecution carried on in Justin's latter years by the patriarch, John of Sirmium, against the Monophysites, two noble ladies, Antipatra, whose daughter was married to the consul John, and Juliana, the emperor's own sister-in-law, having refused to receive the holy communion from a bishop who accepted the council of Chalcedon, were sent to a nunnery, with strict orders 'that their hair should be shorn, and that they should wear the black habit of the nuns, and be compelled to perform the most menial labours:' which these ladies found so painful, that they submitted, and were allowed to return to their families. Similar testimonies have already been collected from Greek and Latin authors, as, e. g. Socrates, 1. 3. c. 1. says of the apostate Julian, iv &#x03C7;&#x03C1;&#x1FF7; &#x03BA;&#x03B5;&#x03B9;&#x03C1;&#x1F71;&#x03BC;&#x03B5;&#x03BD;&#x03BF;&#x03C2; &#x03C4;&#x1F78;&#x03BD; &#x03C4;&#x1FF6;&#x03BD; &#x03BC;&#x03BF;&#x03BD;&#x03B1;&#x03C7;&#x1FF6;&#x03BD; &#x1F51;&#x03C0;&#x03B5;&#x03BA;&#x03C1;&#x1F77;&#x03BD;&#x03B5;&#x03C4;&#x03BF; &#x03B2;&#x1F77;&#x03BF;&#x03BD;. To shave the head was peculiar to the monks; for of the clergy nothing more was required than that modesty of dress and apparel which became the gravity of their office; so Conc. Carth. iv. c. 44. \"Clericus nec comam nutriat, nec barbam radat,\" letting the hair grow long, and shaving the beard, being equally marks of luxury and effeminacy. So Morinus Com. de Sac. Eccles. Ordin. P. iii. 266, grants that the clergy for many centuries did not shave the head; and Jerome bears witness to the same effect in his Commentary on Ezech. xliv. 20."
  },
  "cyril_on_luke_06_sermons_57_65_note_12": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 12,
    "text": "r Literally, \"the paradise,\" a word borrowed from the Persian language, and exactly signifying \"the pleasure ground immediately attached to a house.\""
  },
  "cyril_on_luke_06_sermons_57_65_note_4": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 4,
    "text": "i The passage in which S. Cyril compares the seventy disciples to the palm trees in Elim, is contained in a brief form both in Mai and Cramer, hut ascribed by the latter to Titus of Bostra. Another passage, rightly assigned by Cramer to Cyril, but at the end of which the Catenist has referred his readers to his collections on St. Matthew's Gospel for the explanation of Luke x. 2, 7, and 16, has evidently puzzled both editors. Mai puts one full stop between the verb &#x03C0;&#x03C1;&#x03BF;&#x03B5;&#x03B3;&#x03C1;&#x1F71;&#x03C6;&#x03B5;&#x03C4;&#x03BF;, and &#x03C4;&#x1F70; &#x1F00;&#x03BA;&#x1F79;&#x03BB;&#x03BF;&#x03C5;&#x03B8;&#x03B1; its nominative case: but Cramer puts two full stops, and begins the verb with a capital letter. Nor is this by any means a solitary instance on the part of this latter editor, of his punctuation rendering his text unintelligible. (Cf. ii. p. 85, last three lines.) In his next page, he again contains a passage belonging to Cyril, but given under the name of Titus of Bostra: followed by one which really does belong to this writer."
  },
  "cyril_on_luke_06_sermons_57_65_note_7": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 7,
    "text": "m The use of this conjunction leads to the conclusion that \"by having been enlightened\" is meant having been baptized: and thus two stages of feeling would be marked in those who might meet them; they might either be men disposed to look favourably upon the labours of the Apostles, or they might even have publicly acknowledged their convictions, and been received into the church by baptism. That &#x03C6;&#x03C9;&#x03C4;&#x1F77;&#x03B6;&#x03C9; constantly has this meaning is well known, and the Peschito, which often is rather a paraphrase than a translation, renders &#x03C6;&#x03C9;&#x03C4;&#x03B9;&#x03C3;&#x03B8;&#x1F73;&#x03BD;&#x03C4;&#x03B1;&#x03C2; in Heb. vi. 4. by \"who have gone down to baptism;\" and in Heb. x. 32. by \"ye have received baptism.\""
  },
  "cyril_on_luke_06_sermons_57_65_note_9": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 9,
    "text": "o Scarcely any of this part of the commentary has been discovered by Mai; he has however a very short summary of this sermon, in which the Catenist has interpolated an illustration of our Lord's command to the disciples by referring to Elisha's similar instruction to Gehazi to salute no one by the way, when sent to visit the Shunamite's dead son, 2 Kings iv. 29."
  },
  "cyril_on_luke_06_sermons_57_65_note_2": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 2,
    "text": "f Although the translator generally takes the Septuagint text, he has here preserved the name of this place as found in the Syriac version, and calls it Morat."
  },
  "cyril_on_luke_06_sermons_57_65_note_13": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 13,
    "text": "s As the English translation \"I thank \" has already obviated the difficulty in the original, it may be necessary to say, that it literally means as rendered above, \"I confess,\" \"I make confession to Thee, O Father:\" but as the Greek language has no word strictly meaning \"to thank,\" the Sept. use this verb to express the Hebrew [Hebrew], gratias egit, laudavit, and hence its use in biblical Greek in this sense. The Syriac periphrasis is also remarkable, being, \"I accept thy grace or kindness,\" the acceptance of it; as a favour being supposed to convey an acknowledgment of gratitude. The Latin of Corderius gives the general sense of the passage very correctly: Confiteor Tibi, Pater, dicit more hominum, pro gratiam agnosco, quare laudo Te, gratias ago tibi. Solet enim divinitus inspirata scriptura confessionis nomen secundum talem aliquem modum sumere. Scriptum est enim; Confiteantur nomini Tuo magno: et iterum; Confitebor Tibi, Domine, in toto corde meo. The Greek has not been preserved."
  },
  "cyril_on_luke_06_sermons_57_65_note_14": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 14,
    "text": "t &#x039F;&#x1F30;&#x03BA;&#x03BF;&#x03BD;&#x03BF;&#x03BC;&#x1F77;&#x03B1;. The reading of the textus receptus &#x03BA;&#x03BF;&#x03B9;&#x03BD;&#x03C9;&#x03BD;&#x1F77;&#x03B1;, 'fellow-ship,' has scarcely any MS. authority, and is rejected in all modern edd. There is considerably more support for its addition of &#x03B4;&#x03B9;&#x1F70; &#x1F38;&#x03B7;&#x03C3;&#x03BF;&#x1FE6; &#x03A7;&#x03C1;&#x03B9;&#x03C3;&#x03C4;&#x03BF;&#x1FE6;, but far outweighed by the evidence for its rejection."
  },
  "cyril_on_luke_06_sermons_57_65_note_15": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 15,
    "text": "u With the exception of the Peschito, I am not aware of any other authority for the reading \"among you,\" which otherwise however makes a very good sense, 'Observe that in your company, forming the Christian church at Corinth, ye do not find many men distinguished either for wealth, power, or lineage, but principally the poor and ignoble.' Most probably the translator, though not quoting it literally, had the Peschito in his mind, as otherwise he would scarcely have used the obsolete plural..."
  },
  "cyril_on_luke_06_sermons_57_65_note_3": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 3,
    "text": "g The reader has probably already noticed how constantly S. Cyril uses \"disciples,\" as synonymous with \"apostles.\""
  },
  "cyril_on_luke_06_sermons_57_65_note_6": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 6,
    "text": "l This is not a different reading from the Greek text, but the substitution of the customs of the East for those of Greece. In Greece when friends met they embraced one another, and therefore their word for salutation is &#x1F00;&#x03C3;&#x03C0;&#x1F71;&#x03B6;&#x03BF;&#x03BC;&#x03B1;&#x03B9;, amplecti; in Rome they said Salve, Be well, whence Saluto: and in the East they asked of one another's peace, 2 Kings ix. 22; whence the phrase in the text. In the present day Orientals greet by saying, Peace be to you; to which the answer is, And to you peace: Cf. also John xx. 26: it is thus that the word for peace, Salaam, has become equivalent with us to salutation."
  },
  "cyril_on_luke_06_sermons_57_65_note_11": {
    "file": "cyril_on_luke_06_sermons_57_65.htm",
    "number": 11,
    "text": "q Namely, the position invented for our Lord by the Arians, who considered Him greater than all created beings, but less than God. Subsequently, I have inserted, virtually, because S.Cyril does not mean that the Arians rejected the Scripture absolutely, but that the legitimate deductions from their doctrines are irreconcilable with its plain meaning. This must be borne in mind all through his argument, as otherwise it is unintelligible."
  },
  "cyril_on_luke_07_sermons_66_80_note_1": {
    "file": "cyril_on_luke_07_sermons_66_80.htm",
    "number": 1,
    "text": "m Or in more modern language a trial, which is the strict meaning of temptation, a derivative of tento."
  },
  "cyril_on_luke_08_sermons_81_88_note_1": {
    "file": "cyril_on_luke_08_sermons_81_88.htm",
    "number": 1,
    "text": "a A folium in the Syriac has perished, of which Mai has recovered but one sentence, the Catenae seldom preserving the Exordia of these discourses. Of the next folium lost most has been preserved."
  },
  "cyril_on_luke_09_sermons_89_98_note_5": {
    "file": "cyril_on_luke_09_sermons_89_98.htm",
    "number": 5,
    "text": "s The Syriac commences again at these words, forming part of Sermon 98."
  },
  "cyril_on_luke_09_sermons_89_98_note_4": {
    "file": "cyril_on_luke_09_sermons_89_98.htm",
    "number": 4,
    "text": "p The Nestorians, who are expressly named by Theophylact, who has either borrowed the latter part of this extract from Cyril, or the Catenist has mixed up the two together."
  },
  "cyril_on_luke_09_sermons_89_98_note_1": {
    "file": "cyril_on_luke_09_sermons_89_98.htm",
    "number": 1,
    "text": "* The MS. having suffered in this place a slight injury from a rent, the words within brackets are added to complete the sense."
  },
  "cyril_on_luke_09_sermons_89_98_note_3": {
    "file": "cyril_on_luke_09_sermons_89_98.htm",
    "number": 3,
    "text": "x \"Eternal\" is an erroneous addition, occasioned probably by S. Cyril having quoted the text from memory, as he does not read it in the heading, nor has it any MS. authority."
  },
  "cyril_on_luke_10_sermons_99_109_note_1": {
    "file": "cyril_on_luke_10_sermons_99_109.htm",
    "number": 1,
    "text": "y Cramer's Catena contains a summary of this Sermon, not found by Mai in his MSS."
  },
  "cyril_on_luke_10_sermons_99_109_note_2": {
    "file": "cyril_on_luke_10_sermons_99_109.htm",
    "number": 2,
    "text": "p The bath contained about seven gallons and a half: while the cor was equal to ten baths."
  },
  "cyril_on_luke_11_sermons_110_123_note_3": {
    "file": "cyril_on_luke_11_sermons_110_123.htm",
    "number": 3,
    "text": "c Of the extracts gathered by Mai, the first is the only one not recognised by the Syriac. It starts the question, whether this parable, expressly mentioning Lazarus by name, and thereby giving some colour to the tradition, that he was an actual person, may be taken as a proof, that the retribution of men's good or evil deeds takes place immediately after death. This Cyril answers in the negative, showing from Scripture that the judgment does not take place till after the resurrection. This Mai says requires \"a somewhat more accurate explanation on account of the fatal error of the Greeks, that the reward of human actions is delayed until after the resurrection.\" But his explanation is in fact an attempt at a refutation of S. Cyril's doctrine: for the extract really is S. Cyril's, being the sixteenth chapter against the Anthropomorphitae."
  },
  "cyril_on_luke_11_sermons_110_123_note_1": {
    "file": "cyril_on_luke_11_sermons_110_123.htm",
    "number": 1,
    "text": "a The Catenist adds, \"as was done in the case of Job.\""
  },
  "cyril_on_luke_11_sermons_110_123_note_2": {
    "file": "cyril_on_luke_11_sermons_110_123.htm",
    "number": 2,
    "text": "b The following passage is found in MS. 14,725, but is acknowledged neither by the principal MS. nor the Greek; besides the late date of the MS., which is on paper of the thirteenth century, I have little doubt of its spuriousness, from, first, its extremely rhetorical style; secondly, the strangeness of several of its words: and thirdly, the difficulties in its grammar. It is however as follows;"
  },
  "cyril_on_luke_12_sermons_124_134_note_8": {
    "file": "cyril_on_luke_12_sermons_124_134.htm",
    "number": 8,
    "text": "n That is, a dominion which belongs to Him by right of His substance, and not as a thing given or imparted to Him. Elsewhere repeatedly it will be noticed how constantly S. Cyril calls Him \" the Son by nature,\" in opposition to adopted sons."
  },
  "cyril_on_luke_12_sermons_124_134_note_1": {
    "file": "cyril_on_luke_12_sermons_124_134.htm",
    "number": 1,
    "text": "p In the Septuagint, the ninth and tenth Psalms are incorporated into one, and therefore all the subsequent Psalms are numbered one less than in our version."
  },
  "cyril_on_luke_12_sermons_124_134_note_4": {
    "file": "cyril_on_luke_12_sermons_124_134.htm",
    "number": 4,
    "text": "k The Catenist adds, that fourfold restitution was enacted by the law, Ex. xxii. 1, and enjoined by David in 2 Sam. xii. 6."
  },
  "cyril_on_luke_12_sermons_124_134_note_2": {
    "file": "cyril_on_luke_12_sermons_124_134.htm",
    "number": 2,
    "text": "q From the mutilated state of the MS. the text of this passage is chiefly conjectural."
  },
  "cyril_on_luke_12_sermons_124_134_note_3": {
    "file": "cyril_on_luke_12_sermons_124_134.htm",
    "number": 3,
    "text": "s Again the MS. is so mutilated, as to render the text chiefly conjectural."
  },
  "cyril_on_luke_12_sermons_124_134_note_5": {
    "file": "cyril_on_luke_12_sermons_124_134.htm",
    "number": 5,
    "text": "1 The mina was worth rather more than 4 pounds sterling."
  },
  "cyril_on_luke_12_sermons_124_134_note_6": {
    "file": "cyril_on_luke_12_sermons_124_134.htm",
    "number": 6,
    "text": "d By the day of Hosannas, Palm Sunday is meant. That the palm branch was an ordinary symbol of rejoicing among the Jews, may be seen by 1 Mac. xiii. 51."
  },
  "cyril_on_luke_13_sermons_135_145_note_1": {
    "file": "cyril_on_luke_13_sermons_135_145.htm",
    "number": 1,
    "text": "u The Nestorians, as explained in the margin. I have before however shown that Nestorius denied that he held the doctrine of two sons: and so S. Cyril quotes his words in lib. ii. c. 6. adversus Nest. (Aubert vol. vi. 44.)"
  },
  "cyril_on_luke_13_sermons_135_145_note_4": {
    "file": "cyril_on_luke_13_sermons_135_145.htm",
    "number": 4,
    "text": "g By the Thursday of the Mystery is meant Thursday in Passion week."
  },
  "cyril_on_luke_13_sermons_135_145_note_2": {
    "file": "cyril_on_luke_13_sermons_135_145.htm",
    "number": 2,
    "text": "y Explained in the margin thus: \"Plantations of trees laden with fruit which has passed the season, and become flavourless.\""
  },
  "cyril_on_luke_13_sermons_135_145_note_3": {
    "file": "cyril_on_luke_13_sermons_135_145.htm",
    "number": 3,
    "text": "f Mai has two passages on v. 27. not found in the Syriac, the first of which is principally a string of quotations to prove that the Deity is always described as sitting on a cloud: and the second is as follows; \"For just as if one say of a man, that he received of his father the property of being rational, it really signifies that the rational is begotten of the rational, so also the Only-begotten God of God proceeded as Judge from Him Who judges all the earth. And though the Father gave all judgment to the Son, He is not Himself left destitute of sovereign authority: for the Only-begotten is inseparable from God as the light is from the sun; for He exists in Him by nature, and all that the Father has is the Son's, and vice versa.\" He has also a rather fuller exposition of vv. 29-36, consisting evidently of short detached passages collected from various places, and given as such in Cramer. One of them to the effect that by \"generation\" is meant not the people then living, but those like them in morals, has occurred verbatim before, and was not then acknowledged by the Syriac."
  },
  "cyril_on_luke_13_sermons_135_145_note_5": {
    "file": "cyril_on_luke_13_sermons_135_145.htm",
    "number": 5,
    "text": "p Or rather, \"as the serving-boy.\""
  },
  "cyril_on_luke_13_sermons_135_145_note_6": {
    "file": "cyril_on_luke_13_sermons_135_145.htm",
    "number": 6,
    "text": "q That is, not ductile, incapable of being spread out by hammering."
  },
  "cyril_on_luke_14_sermons_146_156_note_3": {
    "file": "cyril_on_luke_14_sermons_146_156.htm",
    "number": 3,
    "text": "p The Aurea Catena ascribes this to Cyril."
  },
  "cyril_on_luke_14_sermons_146_156_note_1": {
    "file": "cyril_on_luke_14_sermons_146_156.htm",
    "number": 1,
    "text": "y Said in the margin to be \"against the Novatians.\""
  },
  "cyril_on_luke_14_sermons_146_156_note_2": {
    "file": "cyril_on_luke_14_sermons_146_156.htm",
    "number": 2,
    "text": "o This passage is given so much more probably in Cramer, that I append it: 'But not that they found the eleven gathered together that same hour, and told them what had happened concerning the Lord Jesus, but after the lapse of as many hours as sufficed for walking the sixty furlongs between the two places; and during this interval it was that the Lord was seen by Simon.'"
  }
}